Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Omistajapolitiikan lähtökohtana on yhteiskunnallisesti ja liiketaloudellisesti kestävä tulos.
sv_se: Utgångspunkten för ägarpolitiken är att den ska generera ett samhälleligt och företagsekonomiskt hållbart resultat.

source: Tähän liittyy olennaisena osana myös valtion mahdollistajan rooli silloin, kun yhteiskunnallisesti merkittävät hankkeet eivät käynnisty tai muutoin toteudu ainoastaan yksityisen sektorin toimesta.
sv_se: En väsentlig aspekt är också statens roll när det gäller att möjliggöra utveckling i de fall där samhällsviktiga projekt inte startar eller annars blir genomförda enbart tack vare den privata sektorn.

source: Yhteiskunnallisesta merkittävyydestä huolimatta valtio on kaupallisissa yrityksissä yksi omistaja muiden joukossa.
sv_se: Trots den stora samhälleliga betydelsen är staten bara en ägare bland andra i kommersiella företag.

source: Valtio ei johda yrityksiä ja niiden liiketoimintaa, eikä muita poliittisia tavoitteita tai sääntelyä pidä sekoittaa omistajuuteen.
sv_se: Staten leder inte företagen och deras verksamhet, och andra politiska mål eller reglering ska inte förväxlas med innehav.

source: Kaikkien valtio-omisteisten ja Solidium Oy:n omistamien yhtiöiden liikevaihto v. 2017 oli yht. n. 86,6 mrd. euroa (v. 2016:
sv_se: Omsättningen i de statligt ägda bolagen och de bolag som Solidium Oy äger var 2017 sammanlagt ca 86,6 md euro (2016:

source: 79,8 mrd. euroa).
sv_se: 79,8 md euro).

source: Ne työllistivät yht.
sv_se: De sysselsatte tot.

source: 216 000 työntekijää (v. 2016:
sv_se: 216 000 anställda (2016:

source: 210 000 työntekijää).
sv_se: 210 000 anställda).

source: Vuoden 2017 tuloksista ne maksoivat valtiolle ja Solidium Oy:lle osinkoa ja pääomanpalautusta 1,4 mrd. euroa (v. 2016:
sv_se: På sina resultat 2017 betalade de staten och Solidium Oy 1,4 md euro (2016:

source: 1,6 mrd. euroa).
sv_se: 1,6 md euro) i utdelning och kapitalåterbäring.

source: Valtio-omisteiset yhtiöt maksoivat ja tilittivät veroja yht. 7,9 mrd. euroa.
sv_se: De statligt ägda bolagen betalade och redovisade sammanlagt 7,9 md euro i skatter.

source: Valtion suoran salkun osakemyyntitulot vuosina 2010–2017 ovat yht. n. 431 milj. euroa.
sv_se: Intäkterna av försäljning av aktier i portföljen av statens direktägda innehav uppgick till tot. ca 431 mn euro 2010–2017.

source: Solidium Oy:n osakemyyntitulot vuosina 2010–2017 ovat yht. n. 3,8 mrd. euroa.
sv_se: Solidiums intäkter av aktieförsäljning var sammanlagt ca 3,8 md euro 2010–2017.

source: Ks. liite 4 luku 1 Avainluvut ja luku 9 Pörssisalkun kehitys.
sv_se: Se del 1 (Nyckeltal) och del 9 (Aktieportföljens utveckling) i bilaga 4.

source: Valtion kaikkien yhtiöomistusten yhteenlaskettu arvo on n. 33 mrd. euroa.
sv_se: Det sammanlagda värdet på statens bolagsinnehav är ca 33 md euro.

source: Pörssiomistusten markkina-arvo vuoden 2017 lopussa oli n. 24 mrd. euroa (v. 2016:
sv_se: Marknadsvärdet på börsinnehavet var ca 24 md euro vid utgången av 2017 (2016:

source: 19 mrd. euroa), joka vastaa n. 9 % Helsingin pörssin markkina-arvosta (v. 2016:
sv_se: 19 md euro), vilket motsvarar omkring 9 % av Helsingforsbörsens marknadsvärde (2016:

source: Tästä valtion suoran pörssiomistuksen osuus oli 15 mrd. euroa (v. 2016:
sv_se: Statens direkta börsinnehav var 15 md euro (2016:

source: 12 mrd. euroa) ja Solidium Oy:n omistuksien osuus 9 mrd. euroa (v. 2016:
sv_se: 12 md euro) och Solidium Oy:s innehav 9 md euro (2016:

source: Listaamattomien yhtiöiden arvo vuoden lopussa oli 10 mrd. euroa (v. 2016:
sv_se: Värdet på de onoterade bolagen var 10 md euro vid årets slut (2016:

source: Valtion kehitysyhtiö Vake Oy:n Ekokem Oy:n myynnistä saamilla varoilla perustettiin v. 2017 SoteDigi Oy kehittämään sosiaali- ja terveydenhuollon valtakunnallisia asiakas- ja potilastietojärjestelmäratkaisuja sekä muita digitaalisia ratkaisuja.
sv_se: De intäkter som det statliga utvecklingsbolaget Valtion kehitysyhtiö Vake Oy fick av försäljningen av Ekokem Oy användes till att 2017 bilda bolaget SoteDigi Oy, som ska ta fram lösningar när det gäller de riksomfattande klient- och patientdatasystemen inom social- och hälsovården och även andra digitala lösningar.

source: Vake toteutti sille periaatepäätöksessä määritettyä tehtävää, joka on irrotettujen pääomien käyttäminen uuden yritystoiminnan synnyttämisessä, tulevaisuuden salkkuyhtiöiden pääomarakenteen vahvistaminen ja yritysjärjestelyiden tehokas toteuttaminen.
sv_se: Utvecklingsbolaget fullgjorde sin uppgift enligt principbeslutet, dvs. att använda det frigjorda kapitalet till att skapa ny företagsverksamhet, stärka kapitalstrukturen i framtida portföljbolag och genomföra företagsomstruktureringar effektivt.

source: Varsinaiset Vaken perustamistoimet ja toimintapolitiikan vahvistaminen on toteutettu keväällä 2018.
sv_se: De egentliga åtgärderna för att bilda utvecklingsbolaget och stärka dess policy har genomförts våren 2018.

source: Yhteiskunnallista vaikuttavuutta kuvataan yhtiökohtaisesti liitteessä 4.
sv_se: De samhälleliga effekterna för varje enskilt bolag beskrivs i bilaga 4.

source: 3.4 Kuntatalous
sv_se: 3.4 Den kommunala ekonomin

source: 3.4.1 Kuntatalouden ohjaus
sv_se: 3.4.1 Styrning av den kommunala ekonomin

source: Kuntatalousohjelma laaditaan osana julkisen talouden suunnitelmaa ja valtion talousarvioesityksen valmistelua valtion ja kuntien neuvottelumenettelyssä.
sv_se: Ett program för kommunernas ekonomi tas fram som en del av beredningen av planen för de offentliga finanserna och av budgetpropositionen inom ramen för statens och kommunernas samrådsförfarande.

source: Maaliskuussa 2018 näyttää siltä, että paikallishallinto on saavuttamassa tämän rahoitusasematavoitteen.
sv_se: I mars 2018 ser det ut som om lokalförvaltningen kommer att uppnå det målet.

source: Valtiovarainministeriön ennusteen mukaan paikallishallinnon alijäämä v. 2019 on 1,0 mrd. euroa, joka on 0,4 % suhteessa kokonaistuotantoon.
sv_se: Enligt finansministeriets prognos kommer lokalförvaltningens underskott för 2019 att bli 1,0 md euro, vilket är 0,4 % av den totala produktionen.

source: Rahoitusasematavoitteen saavuttamiseksi hallitus asetti myös sitovan euromääräisen menorajoitteen, jolla rajoitetaan valtion toimenpiteistä kuntatalouden toimintamenoihin aiheutuvaa painetta.
sv_se: I syfte att nå målet för det strukturella saldot har regeringen också ställt upp en bindande utgiftsbegränsning i euro för att begränsa trycket på kommunernas omkostnader till följd av statens åtgärder.

source: Syksyn 2015 julkisen talouden suunnitelmassa hallitus päätti, että sen toimenpiteiden nettovaikutus on 520 milj. euroa kuntatalouden toimintamenoja alentava v. 2019.
sv_se: I planen för de offentliga finanserna hösten 2015 beslutade regeringen att nettoeffekten av dess åtgärder ska sänka omkostnaderna inom den kommunala ekonomin med 520 mn euro 2019.

source: Kevään 2017 julkisen talouden suunnitelmassa menorajoitteen tasossa otettiin v. 2019 lähtien huomioon maakunta- ja sote-uudistuksen vaikutus.
sv_se: I planen för de offentliga finanserna från våren 2017 beaktades vid fastställandet av utgiftsbegränsningen effekterna av landskaps- och vårdreformen från och med 2019.

source: Muutosten jälkeen kuntatalouden menorajoite oli vuoden 2019 tasolla -450 milj. euroa.
sv_se: Efter förändringarna var kommunekonomins utgiftsbegränsning på 2019 års nivå -450 mn euro.

source: Maakunta- ja sote-uudistuksen takia tämä taso ei ole kuitenkaan vertailukelpoinen syksyllä 2015 asetun tavoitteen kanssa.
sv_se: Till följd av landskaps- och vårdreformen är den nivån likväl inte jämförbar med det mål som ställdes upp hösten 2015.

source: Hallitus päätti heinäkuussa 2017, että maakunta- ja sote-uudistuksen voimaantulo siirretään v. 2020 alkuun.
sv_se: Regeringen beslutade i juli 2017 att ikraftträdandet av landskaps- och vårdreformen skjuts upp till början av 2020.

source: Uudistuksen voimaantulon siirtyminen on otettu huomioon menorajoitteessa kevään 2018 julkisen talouden suunnitelman yhteydessä.
sv_se: Det har i samband med planen för de offentliga finanserna våren 2018 beaktats i utgiftsbegränsningen.

source: Kuntatalouden menorajoite on vuoden 2019 tasolla 830 milj. euroa.
sv_se: Utgiftsbegränsningen för kommunekonomin är 830 mn euro på 2019 års nivå.

source: Kehitysarvioon sisältyvien hallituksen kuntataloutta vahvistavien toimien vaikutus riippuu myös siitä, miten kunnat ja kuntayhtymät käyttävät mahdollisuutta säästöihin.
sv_se: Effekten av de åtgärder som regeringen vidtar för att stärka kommunekonomi och som ingår i utvecklingsprognosen beror också på hur kommunerna och samkommunerna utnyttjar sparmöjligheterna.

source: On olemassa riski, että toimenpiteiden säästövaikutus jää kehitysarviossa oletettua pienemmäksi, jolloin rahoitusaseman saavuttaminen vaarantuu.
sv_se: Det finns risk för att åtgärdernas spareffekt blir mindre än vad som förväntas i utvecklingsprognosen, vilket kan äventyra uppnåendet av det strukturella saldot.

source: Kuntakenttä on toisaalta sopeuttanut viime vuosina toimintaansa ja toimintamenojen kasvu on ollut maltillista.
sv_se: Under de senaste åren har kommunfältet å andra sidan anpassat sin verksamhet, och omkostnaderna har ökat mycket måttligt.

source: Kuntalaissa (410/2015) kuntia ja kuntayhtymiä ohjataan kohti ennakoivampaa ja kokonaisvaltaisempaa taloudenhoitoa mm. tiukentamalla alijäämien kattamista koskevaa sääntelyä sekä ulottamalla alijäämän kattamista ja arviointimenettelyä koskeva sääntely myös kuntayhtymiin.
sv_se: Syftet med kommunallagen (410/2015) är att styra kommuner och samkommuner mot större förutsägbarhet och ett bättre helhetsperspektiv i den ekonomiska förvaltningen. Bland annat finns där strängare bestämmelser om skyldigheten att täcka underskott, och bestämmelserna om täckande av underskott och utvärderingsförfarandet gäller numera också samkommuner.

source: Kuntalain taloussäännökset ulottuvat vuodesta 2017 lähtien koko kuntakonserniin.
sv_se: Kommunallagens bestämmelser om ekonomin utsträcker från och med 2017 till hela kommunkoncernen.

source: Valtiontalouden tarkastusvirasto julkaisi keväällä 2018 tarkastuksen kuntatalouden ohjauksen toimivuudesta (tarkastuskertomus 6/2018 ).
sv_se: Statens revisionsverk publicerade våren 2018 en berättelse om styrningen av den kommunala ekonomin (revisionsberättelse 6/2018 ).

source: Tarkastuksen perusteella kuntatalouden ohjausjärjestelmä on pääosin toimiva.
sv_se: Granskningen visar att systemet för styrning av den kommunala ekonomin i huvudsak fungerar väl.

source: Kuntatalouden ohjausta uudistettiin v. 2015, kun otettiin käyttöön kuntatalousohjelma, kuntatalouden rahoitusasematavoite ja kuntatalouden menorajoite.
sv_se: Styrningen av den kommunala ekonomin förnyades 2015, då man införde programmet för kommunernas ekonomi, ett mål för det strukturella saldot och utgiftsbegränsning för kommunekonomin.

source: Tarkastusvirasto pitää näitä uudistuksia oikeansuuntaisina.
sv_se: Revisionsverket menar att dessa reformer pekar i rätt riktning.

source: Tarkastusviraston mukaan kuntatalouden ohjausta kuitenkin hankaloittaa se, että kuntalaissa säädetyt raja-arvot yksittäisen kunnan vakavaraisuudelle perustuvat kuntien kirjanpidon mukaisiin käsitteisiin, kun taas kuntatalouden rahoitusasematavoite perustuu kansantalouden tilinpidon käsitteisiin.
sv_se: Enligt revisionsverket försvåras dock styrningen av kommunekonomin av att de gränsvärden för enskilda kommuners soliditet som anges i kommunallagen bygger på begrepp i kommunernas bokföring, medan kommunekonomins saldomål bygger på begrepp i nationalräkenskaperna.

source: Tarkastusvirasto suosittaa, että valtiovarainministeriö parantaisi edelleen kuntatalouden ohjauksen tietoperustaa ja lisäisi tiedon avoimuutta.
sv_se: Revisionsverket rekommenderar att finansministeriet vidareutvecklar informationsinnehållet i det dataunderlag som behövs för styrning av den kommunala ekonomin och ökar öppenheten i fråga om information.

source: Lakiuudistusten kuntiin kohdistuvia taloudellisia vaikutuksia tulisi arvioida paremmin, ja arvioiden toteutumista tulisi myös seurata jälkikäteen.
sv_se: Lagreformers ekonomiska konsekvenser för kommunerna bör bedömas bättre, och utfallet av bedömningarna bör följas.

source: Tarkastuskertomuksessa esitetyt näkökohdat otetaan huomioon kehitettäessä kuntatalouden ohjausta.
sv_se: Synpunkterna i revisionsberättelsen kommer att beaktas i utvecklingen av styrningen av den kommunala ekonomin.

source: Valtiontalouden tarkastusviraston tarkastuskertomus 6/2018.
sv_se: Statens revisionsverks revisionsberättelse 6/2018.

source: 3.4.2 Kuntatalouden tila – menot, tulot ja tasapaino
sv_se: 3.4.2 Den kommunala ekonomin: inkomster, utgifter och balans

source: Kunnat ja kuntayhtymät ovat jatkaneet toimintansa sopeuttamista.
sv_se: Kommunerna och samkommunerna har fortsatt att anpassa sin verksamhet.

source: Vuonna 2017 kuntien toimintakate vahvistui 0,9 %.
sv_se: År 2017 stärktes kommunernas verksamhetsbidrag med 0,9 %.

source: Käyttötalouden menot vähenivät, mutta käyttötulojen heikko kehitys huononsi kokonaisuutta.
sv_se: Utgifterna inom driftsekonomin95 minskade, men den svaga utvecklingen i fråga om driftsinkomster bidrog till en övergripande försämring.

source: Kuntien talouden muutos vuosina 2016–2017, mrd. euroa (ilman kuntayhtymiä)
sv_se: Förändringar i kommunernas finanser 2016‒2017, md euro (exkl. samkommuner)

source: Tilinpäätös 2016
sv_se: Bokslut 2016

source: Tilinpäätös- arvio 2017
sv_se: Boksluts- prognos 2017

source: Muutos, %
sv_se: Förändring, %

source: Valtionosuudet, käyttötalous
sv_se: Statsandelar, driftsekonomin

source: 0,03 %- yksikköä
sv_se: 0,03 %-enheter

source: Kuntaverotusta on edelleen jouduttu kiristämään tulorahoituksen vahvistamiseksi.
sv_se: Kommunerna har tvingats fortsätta höja kommunalskatten för att stärka den interna finansieringen.

source: Kaikkiaan 46 kuntaa korotti kunnallisveroa, mutta verotulojen suhteellinen kasvu oli kuitenkin vähäinen.
sv_se: Totalt 46 kommuner höjde kommunalskatten, men trots det ökade skatteintäkterna proportionellt sett lite.

source: Kuntien ja kuntayhtymien lainakanta kasvoi 200 milj. eurolla n. 18,2 mrd. euroon.
sv_se: Kommunernas och samkommunernas lånestock ökade med 200 mn euro till ca 18,2 md euro.

source: Koko kuntatalouden (kunnat ja kuntayhtymät) tasolla kirjanpidollinen tulos parantui selvästi.
sv_se: En klar förbättring skedde i det bokföringsmässiga resultatet på nivån för hela kommunekonomin (kommuner och samkommuner).

source: Tämä johtui suurelta osin toiminnan tehostumisesta.
sv_se: Detta berodde långt på effektiviserad verksamhet.

source: Tulos oli v. 2017 n. 1,3 mrd. euroa.
sv_se: Resultatet 2017 var ca 1,3 md euro.

source: Kuntatalouden nettoinvestoinnit pysyivät edellisvuoden tasolla, mutta toiminnan rahavirta riitti koko kuntatalouden tasolla kattamaan 3,3 mrd. euron nettoinvestointikulut ml. poistot.
sv_se: Nettoinvesteringarna inom den kommunala ekonomin låg på föregående års nivå, men kassaflödet inom verksamheten räckte för att inom den samlade kommunala ekonomin täcka nettoinvesteringsutgifterna på 3,3 md euro inkl. avskrivningarna.

source: Negatiivisen vuosikatteen kuntien lukumäärä kääntyi laskuun parin viime vuoden nousemisen jälkeen.
sv_se: Antalet kommuner med negativt årsbidrag började minska efter några års ökning.

source: Vuoden 2017 tilinpäätösarvion perusteella tällaisia kuntia oli seitsemän.
sv_se: Enligt bokslutsprognosen för 2017 finns det sju kommuner med ett negativt årsbidrag.

source: Heikon talouden kuntien määrän lasku vuoteen 2016 verrattuna aiheuttanee sen, että uusia kriisikuntia konsernikriteerien johdosta ei olisi tulossa menettelyyn.
sv_se: Eftersom antalet kommuner med svag kommun minskade jämfört med 2016 torde inte några nya kriskommuner bli aktuella för ett utvärderingsförfarande med anledning av koncernkriterierna.

source: Kuntatalouden parantuneiden näkymien vuoksi on myös oletettavaa, että arviointimenettelyyn tulee lähivuosina vain muutamia kuntia.
sv_se: De förbättrade utsikterna inom kommunernas ekonomi låter oss anta att endast några få kommuner kommer att omfattas av utvärderingsförfarandet de närmaste åren.

source: 3.4.3 Valtion kuntatalouteen vaikuttavat toimet
sv_se: 3.4.3 Statliga åtgärder som påverkar den kommunala ekonomin

source: Kuntien valtionapuihin kohdistettiin kaikki hallinnonalat mukaan lukien määrärahoja yht. 10,3 mrd. euroa, mikä oli n. 817 milj. euroa vähemmän kuin v. 2016.
sv_se: Anslagen för kommunernas statsbidrag uppgick till tot. 10,3 md euro när alla förvaltningsområden inberäknas. Det är ca 817 mn euro mindre än år 2016.

source: Valtionapujen alenemiseen vaikuttavat useat tekijät, joista merkittävimmät ovat perustoimeentulotuen laskennan ja maksatuksen siirto kunnilta Kelalle sekä kilpailukykysopimukseen liittyvät valtionosuuden vähennykset.
sv_se: De minskande statsbidragen har flera orsaker, varav de främsta är att beräkningen och utbetalningen av det grundläggande utkomststödet överfördes till FPA och att statsandelarna minskade i anknytning till konkurrenskraftsavtalet.

source: Ks. Valtioneuvoston selonteko julkisen talouden suunnitelmasta 2019–2022 (VNS 1/2018 vp), taulukko 13.
sv_se: Se Statsrådets redogörelse om planen för de offentliga finanserna 2019–2022 (SRR 1/2018 rd), tabell 13.

source: Kuntien ja kuntayhtymien valtionavut.
sv_se: Statsbidrag till kommuner och samkommuner.

source: Vuoden 2017 talousarvioesityksessä valtion toimenpiteiden arvioitiin vahvistavan kuntataloutta 39 milj. eurolla.
sv_se: I budgetpropositionen för 2017 uppskattades det att statens åtgärder skulle stärka den kommunala ekonomin med 39 mn euro.

source: Alla on havainnollistettu valtion toimenpiteiden arvioitua vaikutusta kuntatalouteen vuosina 1993–2017.
sv_se: Diagrammet nedan åskådliggör de uppskattade effekterna av statens åtgärder på kommunernas ekonomi 1993–2017.

source: Valtion toimenpiteiden vaikutus kuntatalouteen 1993–2017 (verrattuna edellisen vuoden talousarvioon)
sv_se: De statliga åtgärdernas inverkan på kommunekonomin 1993–2017 (jämfört med budgeten för föregående år)

source: Kuntien peruspalvelujen valtionosuuteen osoitettiin valtion vuoden 2017 talousarviossa 8,6 mrd. euroa, missä oli vähennystä vuoden 2016 varsinaiseen talousarvioon n. 389 milj. euroa.
sv_se: Statsandelen för kommunal basservice uppgick i budgeten för 2017 till 8,6 md euro. Jämfört med den ordinarie budgeten för 2016 var det en minskning på ca 389 mn euro.

source: Keskeisimmät valtionosuutta vähentävät tekijät olivat kuntien ja valtion välillä kustannusneutraali perustoimeentulotuen siirron 331 milj. euron valtionosuuden vähennys ja kilpailukykysopimukseen liittyvä 356 milj. euron vähennys.
sv_se: De främsta orsakerna till att statsandelen minskade var den för balansen mellan kommunerna och staten kostnadsneutrala överföringen av det grundläggande utkomststödet, vilket gav en minskning på 331 mn euro, samt en minskning på 356 mn euro i anknytning till konkurrenskraftsavtalet.

source: Peruspalvelujen valtionosuuteen ei tehty indeksikorotusta vuodelle 2017.
sv_se: Ingen indexförhöjning av statsandelen för basservice gjordes 2017.

source: Valtionosuutta puolestaan lisäsi mm. 395 milj. euron verotulomenetysten kompensaatio.
sv_se: Statsandelen ökade bl.a. genom en kompensation för förlorade skatteinkomster på 395 mn euro.

source: Kuntien peruspalvelujen valtionosuusprosentti oli 25,23.
sv_se: Kommunernas statsandelsprocent var 25,23.

source: Kuntien tehtäviä ja velvoitteita vähennettiin sosiaali- ja terveydenhuollossa sekä varhaiskasvatuksessa.
sv_se: Kommunernas uppgifter och skyldigheter minskades inom social- och hälsovården och småbarnspedagogiken.

source: Suurimmat menosäästöt on tarkoitus saada omais- ja perhehoidon kehittämisestä sekä alueellisen erikoissairaanhoidon järjestämisen tehostamisesta.
sv_se: Det är meningen att de största utgiftsbesparingarna ska uppnås genom utveckling av närståendevården och familjevården och effektivisering av den regionala specialiserade sjukvården.

source: 3.5 Työeläkelaitokset ja muut sosiaaliturvarahastot
sv_se: 3.5 Arbetspensionsanstalterna och övriga socialskyddsfonder

source: Työeläkelaitokset (mm. yksityiset eläkeyhtiöt, Keva ja Valtion Eläkerahasto) ovat osa julkista taloutta ja ne huolehtivat työeläketurvan rahoittamisesta.
sv_se: Arbetspensionsanstalterna (bl.a. privata pensionsbolag, Keva och Statens pensionsfond) är en del av de offentliga finanserna och de står för finansieringen av arbetspensionsskyddet.

source: Eläketurvakeskuksen arvion mukaan eläkevastuiden suuruus v. 2015 (2,5 prosentin diskonttokorolla laskettuna) oli 722 mrd. euroa.
sv_se: Enligt Pensionsskyddscentralens uppskattning uppgick pensionsåtagandena 2015 (med en diskonteringsränta på 2,5 %) till 722 md euro.

source: Työeläkelaitosten rahoitusasemaan pitkällä aikavälillä vaikuttavat työllisyyden, ansiotason ja sijoitustuottojen kehitys.
sv_se: På lång sikt påverkas arbetspensionsanstalternas finansiella ställning av hur sysselsättningen, inkomstnivån och avkastningen på investeringar utvecklas.

source: Työeläkemenot ovat nopeassa kasvussa, sillä eläkeläisten määrä kasvaa arviolta 175 000 henkilöllä kuluvan vuosikymmenen aikana.
sv_se: Arbetspensionsutgifterna stiger snabbt eftersom antalet pensionärer ökar med uppskattningsvis 175 000 personer detta årtionde.

source: Eläkemenoja kasvattavat lisäksi indeksikorotukset ja keskimääräisen eläketason nousu, koska alkavat eläkkeet ovat maksussa olevia eläkkeitä suurempia.
sv_se: Pensionsutgifterna ökar dessutom till följd av indexhöjningar samt en högre genomsnittlig pensionsnivå, som beror på att de kommande pensionerna är högre än de pensioner som redan betalas ut.

source: Vuonna 2017 työeläkelaitosten ylijäämä supistui 0,9 prosenttiin suhteessa bruttokansantuotteeseen.
sv_se: År 2017 krympte arbetspensionsanstalternas överskott till 0,9 % i förhållande till bruttonationalprodukten.

source: Ylijäämän pidempään jatkunut supistuminen johtuu ennen kaikkea eläkemenojen kasvusta.
sv_se: Överskottet har fortsatt att krympa en längre tid, vilket framför allt beror på ökade pensionsutgifter.

source: Myös palkkasumman kasvu on ollut hidasta, mikä on näkynyt eläkemaksutulojen kehityksessä.
sv_se: Lönesumman har också ökat långsamt, vilket märkts i utvecklingen av intäkterna av pensionsavgifterna.

source: Lisäksi työeläkelaitosten kansantalouden tilinpidon mukaiset korkotulot ovat alhaiset matalan korkotason vuoksi.
sv_se: Dessutom är arbetspensionsanstalternas ränteinkomster enligt nationalräkenskaperna mycket små på grund av den låga räntenivån.

source: Muut sosiaaliturvarahastot sisältävät lähinnä perussosiaaliturvasta vastaavan Kelan ja ansiosidonnaisesta työttömyysvakuutuksesta vastaavan Työttömyysvakuutusrahaston.
sv_se: De övriga socialskyddsfonderna är i första hand FPA, som ansvarar för den grundläggande sociala tryggheten, och Arbetslöshetsförsäkringsfonden, som ansvarar för den inkomstrelaterade arbetslöshetsförsäkringen.

source: Kelan menot rahoitetaan valtion budjetista, työantajilta ja työntekijöiltä perittävistä sosiaalivakuutusmaksuista sekä vähäiseltä osin kunnilta.
sv_se: FPA:s utgifter finansieras med medel från statsbudgeten, med arbetsgivarnas och arbetstagarnas socialförsäkringsavgifter och till en liten del av kommunerna.

source: Vuonna 2017 muiden sosiaaliturvarahastojen rahoitusasema oli 0,3 % ylijäämäinen suhteessa bruttokansantuotteeseen, mikä johtuu työttömyysmenojen supistumisesta sekä vuoden 2016 alussa tehdystä työttömyysvakuutusmaksun korotuksesta.
sv_se: År 2017 uppvisade de andra socialskyddsfondernas finansiella saldo ett överskott på 0,3 % i förhållande till bruttonationalprodukten, vilket beror på att arbetslöshetsutgifterna sjönk och på att arbetslöshetsförsäkringspremierna höjdes vid ingången av 2016.
